export const messages = {
  welcome:
    'Добро пожаловать в консоль управления приложением Hearthstone Wiki!\nДля отображения списка доступных команд введите: tavern("/help"). Обратите внимание, что все команды нужно передавать в виде строки',
  help: 'Список доступных команд:\n- /signup [email] [password] - Регистрация в приложении. Email и пароль должны быть записаны через пробел и указаны внутри квадратных скобок\n- /signin [email] [password] - Вход в приложение. Email и пароль должны быть записаны через пробел и указаны внутри квадратных скобок`',
  auth: 'Пожалуйста введите свой email и пароль',
  goodbye: 'До скорой встречи!',
  notFound: 'Такой команды не существует',
};
